{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " for inventory"
			},
			"Translation":
			{
				"Text": " for inventory"
			},
			"Key": "DBA32F774D6ED9CEACC12AA6620B6CA8"
		},
		{
			"Source":
			{
				"Text": " for mask"
			},
			"Translation":
			{
				"Text": " for mask"
			},
			"Key": "49FB48074EE08744FF11F7A45277DE2D"
		},
		{
			"Source":
			{
				"Text": " for notes"
			},
			"Translation":
			{
				"Text": " for notes"
			},
			"Key": "FD8E766642725B1197B9B8A42C6EEB9F"
		},
		{
			"Source":
			{
				"Text": "\"Dear Luca, I would really like you to be present at the final performance at the theater in Rome. I know it's been difficult for you lately... I promise you that you will finally be recognized as the person you claim to be in your stories.“ "
			},
			"Translation":
			{
				"Text": "\"Dear Luca, I would really like you to be present at the final performance at the theater in Rome. I know it's been difficult for you lately... I promise you that you will finally be recognized as the person you claim to be in your stories.“ "
			},
			"Key": "3A9A23644F4918585594D9B28D1A48D9"
		},
		{
			"Source":
			{
				"Text": "\"Dear Luca, I would really like you to be present at the final performance at the theater in Rome. I know it's been difficult for you lately... I promise you that you will finally be recognized as the person you claim to be in your stories.“ "
			},
			"Translation":
			{
				"Text": "\"Dear Luca, I would really like you to be present at the final performance at the theater in Rome. I know it's been difficult for you lately... I promise you that you will finally be recognized as the person you claim to be in your stories.“ "
			},
			"Key": "CC91F0CE4D3E77C44524AB8B2E522E00"
		},
		{
			"Source":
			{
				"Text": "\"Dear Luca, I would really like you to be present at the final performance at the theater in Rome. I know it's been difficult for you lately... I promise you that you will finally be recognized as the person you claim to be in your stories.“ "
			},
			"Translation":
			{
				"Text": "\"Dear Luca, I would really like you to be present at the final performance at the theater in Rome. I know it's been difficult for you lately... I promise you that you will finally be recognized as the person you claim to be in your stories.“ "
			},
			"Key": "37FABC3B49DB4D22D3447C84970F7433"
		},
		{
			"Source":
			{
				"Text": "(ton plus confiant) Je me suis mis là parce que je voulais m'isoler pour réfléchir à cette situation puis enquêter sur \r\nce qui se passe. On dirait bien que tu m'as devancé alors je vais peut-être... pouvoir sortir... enquêter sur cette pièce \r\naprès que tu sois sorti... D'ailleurs, comment tu sais que j'étais là?"
			},
			"Translation":
			{
				"Text": "(ton plus confiant) Je me suis mis là parce que je voulais m'isoler pour réfléchir à cette situation puis enquêter sur \r\nce qui se passe. On dirait bien que tu m'as devancé alors je vais peut-être... pouvoir sortir... enquêter sur cette pièce \r\naprès que tu sois sorti... D'ailleurs, comment tu sais que j'étais là?"
			},
			"Key": "6731012648AA5FCFB39284B8AC3DDEA6"
		},
		{
			"Source":
			{
				"Text": "..."
			},
			"Translation":
			{
				"Text": "..."
			},
			"Key": "1F11999048902685E513C78651E6DE26"
		},
		{
			"Source":
			{
				"Text": "..."
			},
			"Translation":
			{
				"Text": "..."
			},
			"Key": "BFF83AD642C57854C19E498D80C70098"
		},
		{
			"Source":
			{
				"Text": "..."
			},
			"Translation":
			{
				"Text": "..."
			},
			"Key": "E7F71DE5451C56970D1FFD873489F8BE"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "D6BB29E2411A44DA9DE372A04E9CD39A"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "1BFA72D841AF51274421DDB440AAF105"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "B2FD8B594F31B82A063DA2AD7C60F508"
		},
		{
			"Source":
			{
				"Text": "1400x1050"
			},
			"Translation":
			{
				"Text": "1400x1050"
			},
			"Key": "5C593EE04B13C25C68D0C5866D60D451"
		},
		{
			"Source":
			{
				"Text": "1600x1200"
			},
			"Translation":
			{
				"Text": "1600x1200"
			},
			"Key": "6749619748006BE8DE97A39C752C4891"
		},
		{
			"Source":
			{
				"Text": "1920x1080"
			},
			"Translation":
			{
				"Text": "1920x1080"
			},
			"Key": "AA629B1D43A3522E3FCF01ACF066152D"
		},
		{
			"Source":
			{
				"Text": "9"
			},
			"Translation":
			{
				"Text": "9"
			},
			"Key": "5481F1E84BAD0FBC5D281F97E41F3DDE"
		},
		{
			"Source":
			{
				"Text": "A cloth handkerchief... Nothing could be more basic..."
			},
			"Translation":
			{
				"Text": "A cloth handkerchief... Nothing could be more basic..."
			},
			"Key": "2B012AB34E825115B11A32842B92659D"
		},
		{
			"Source":
			{
				"Text": "A musical score... Nothing could be more normal in the theater."
			},
			"Translation":
			{
				"Text": "A musical score... Nothing could be more normal in the theater."
			},
			"Key": "2153A15E4A18AC5EA74ABEA4C09EA962"
		},
		{
			"Source":
			{
				"Text": "A ticket for another chair= RightWing K4"
			},
			"Translation":
			{
				"Text": "A ticket for another chair= RightWing K5"
			},
			"Key": "580741644368DE353A7735AEE98F84F8"
		},
		{
			"Source":
			{
				"Text": "Ah, la lettre que j'ai reçue ? Ok pas de soucis je vais te la citer, justement je l'ai avec moi :\r\n \"Cher Luca, j'aimerais vraiment que tu sois présent\r\nlors de la dernière représentation au théâtre de Rome. ça se passera le 12 janvier à 20 heures. Je sais que c'est difficile pour toi ces derniers temps... Alors dis toi que cette pièce de théâtre te permettra de\r\ndécompresser un moment avec moi. Je te promets que tu seras enfin reconnu comme celui \r\nque tu prétends être dans tes récits. Si tu es intrigué par cette invitation de dernière minute je l'admets, \r\nn'hésite pas à me rejoindre à ce lieu et cette heure, je me ferais une joie de te montrer cette pièce de toute beauté.\"\r\nC'est tout ce qui est écrit, si tu veux savoir, la lettre n'est même pas signée et je n'ai aucun ami qui aime le théâtre. \r\nToute façon, je savais que cette histoire était louche. Oh là là j'espère qu'il va pas se passer quelque chose de grave et que je vais devoir montrer mes compétences en survie..."
			},
			"Translation":
			{
				"Text": "Ah, la lettre que j'ai reçue ? Ok pas de soucis je vais te la citer, justement je l'ai avec moi :\r\n \"Cher Luca, j'aimerais vraiment que tu sois présent\r\nlors de la dernière représentation au théâtre de Rome. ça se passera le 12 janvier à 20 heures. Je sais que c'est difficile pour toi ces derniers temps... Alors dis toi que cette pièce de théâtre te permettra de\r\ndécompresser un moment avec moi. Je te promets que tu seras enfin reconnu comme celui \r\nque tu prétends être dans tes récits. Si tu es intrigué par cette invitation de dernière minute je l'admets, \r\nn'hésite pas à me rejoindre à ce lieu et cette heure, je me ferais une joie de te montrer cette pièce de toute beauté.\"\r\nC'est tout ce qui est écrit, si tu veux savoir, la lettre n'est même pas signée et je n'ai aucun ami qui aime le théâtre. \r\nToute façon, je savais que cette histoire était louche. Oh là là j'espère qu'il va pas se passer quelque chose de grave et que je vais devoir montrer mes compétences en survie..."
			},
			"Key": "5BAEFD4F45940D9885F9CAB0095674C5"
		},
		{
			"Source":
			{
				"Text": "Ah, the letter I received? Okay, I'll quote it to you, I happen to have it with me:"
			},
			"Translation":
			{
				"Text": "Ah, the letter I received? Okay, I'll quote it to you, I happen to have it with me:"
			},
			"Key": "3E7D19D546C83C0EEDABE1BD1F2C9679"
		},
		{
			"Source":
			{
				"Text": "Ah, the letter I received? Okay, I'll quote it to you, I happen to have it with me:"
			},
			"Translation":
			{
				"Text": "Ah, the letter I received? Okay, I'll quote it to you, I happen to have it with me:"
			},
			"Key": "C171324A46B84B629031B2B88A0BE8A9"
		},
		{
			"Source":
			{
				"Text": "Ah, the letter I received? Okay, I'll quote it to you, I happen to have it with me: "
			},
			"Translation":
			{
				"Text": "Ah, the letter I received? Okay, I'll quote it to you, I happen to have it with me: "
			},
			"Key": "4C1554F44ABDFBEAF641258CD354C39D"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini"
			},
			"Translation":
			{
				"Text": "Alessandro Bellini"
			},
			"Key": "54432AE641FE9E5237E398932E395A50"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini"
			},
			"Translation":
			{
				"Text": "Alessandro Bellini"
			},
			"Key": "6C5AB99F457D3A47D77404ACD2D7FA60"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini"
			},
			"Translation":
			{
				"Text": "Alessandro Bellini"
			},
			"Key": "730C8E804C7BA607A535F8B38609E06C"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini"
			},
			"Translation":
			{
				"Text": "Alessandro Bellini"
			},
			"Key": "7B554DC74C0A12C6FBB515A29F809C49"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini"
			},
			"Translation":
			{
				"Text": "Alessandro Bellini"
			},
			"Key": "0BFCE8A945015E8AA6E00C97DA2E45E6"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini"
			},
			"Translation":
			{
				"Text": "Alessandro Bellini"
			},
			"Key": "908DCC8D4F703EE0CE234B86E272986E"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini"
			},
			"Translation":
			{
				"Text": "Alessandro Bellini"
			},
			"Key": "B90CB3F6459D98A5C8B6B590D43714E4"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini"
			},
			"Translation":
			{
				"Text": "Alessandro Bellini"
			},
			"Key": "D3A631714CE986440CF397B9345F6A56"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini"
			},
			"Translation":
			{
				"Text": "Alessandro Bellini"
			},
			"Key": "E23896EE4D3E423F60E65C96180F6BD0"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini"
			},
			"Translation":
			{
				"Text": "Alessandro Bellini"
			},
			"Key": "FF90FE054407806180A683AE13007CD5"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini "
			},
			"Translation":
			{
				"Text": "Alessandro Bellini "
			},
			"Key": "CE55EA5E457F40120FAF0DA1C53EE75F"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini "
			},
			"Translation":
			{
				"Text": "Alessandro Bellini "
			},
			"Key": "5AEE61944F760E0E9C49B6BF271666F1"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini "
			},
			"Translation":
			{
				"Text": "Alessandro Bellini "
			},
			"Key": "5FD963714FFD2F6597AB5CAB6E5052C3"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini "
			},
			"Translation":
			{
				"Text": "Alessandro Bellini "
			},
			"Key": "7B52BF8A4DA73ACD29E7BEA3CD1FA77B"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini "
			},
			"Translation":
			{
				"Text": "Alessandro Bellini "
			},
			"Key": "A34AF8B345431B9C8AA645AADFA0B7D1"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini "
			},
			"Translation":
			{
				"Text": "Alessandro Bellini "
			},
			"Key": "B9755112474AF641C4E093B27375B877"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini "
			},
			"Translation":
			{
				"Text": "Alessandro Bellini "
			},
			"Key": "485DDB1E486B18DA124B04A3BFDB6DBC"
		},
		{
			"Source":
			{
				"Text": "Alors, Comment avance ton enquête, cher détective ?"
			},
			"Translation":
			{
				"Text": "Alors, Comment avance ton enquête, cher détective ?"
			},
			"Key": "39A5D58243D45887948584ACEEC5F90F"
		},
		{
			"Source":
			{
				"Text": "An old torn newspaper, I managed to read this: “A verdict handed down, persistent gray areas.”Rome — The Rome court today handed down its verdict in the tragic Bianchi case, a family drama that occurred on January 12 in the Subure neighborhood and which, despite months of investigation..."
			},
			"Translation":
			{
				"Text": "An old torn newspaper, I managed to read this: “A verdict handed down, persistent gray areas.”Rome — The Rome court today handed down its verdict in the tragic Bianchi case, a family drama that occurred on January 12 in the Subure neighborhood and which, despite months of investigation..."
			},
			"Key": "690342984B91EC67B0965FA9D442670D"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "84B9BFF74862308B920A65899CC1F120"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "90CBC0624760BE77C1F9D7AA5B47F0F2"
		},
		{
			"Source":
			{
				"Text": "Bla bla bla ! "
			},
			"Translation":
			{
				"Text": "Bla bla bla ! "
			},
			"Key": "55D20023428A5E2B5C442CB89A0CAB90"
		},
		{
			"Source":
			{
				"Text": "Blue Mask"
			},
			"Translation":
			{
				"Text": "Blue Mask"
			},
			"Key": "A912BB5343C8D0977A4178B196BF5323"
		},
		{
			"Source":
			{
				"Text": "Blue contact lens that Luca gave me."
			},
			"Translation":
			{
				"Text": "Blue contact lens that Luca gave me."
			},
			"Key": "EBECD68B4C99A914B5E2D891EB2D2F1F"
		},
		{
			"Source":
			{
				"Text": "Blue vision"
			},
			"Translation":
			{
				"Text": "Blue vision"
			},
			"Key": "9A3DAA50401FE1B35B2FF182CDC91BBD"
		},
		{
			"Source":
			{
				"Text": "Borderless"
			},
			"Translation":
			{
				"Text": "Borderless"
			},
			"Key": "F6425E89436C76A7F5AA1DB668767F22"
		},
		{
			"Source":
			{
				"Text": "Breathe, everything's fine, I'm here to help you get out of this cursed place."
			},
			"Translation":
			{
				"Text": "Breathe, everything's fine, I'm here to help you get out of this cursed place."
			},
			"Key": "C1936667485D1D59846A318D7DDF456E"
		},
		{
			"Source":
			{
				"Text": "Breathe, everything's fine, I'm here to help you get out of this cursed place.\r\nGreat! Now I'd like to know who you are behind your Matamore mask?"
			},
			"Translation":
			{
				"Text": "Breathe, everything's fine, I'm here to help you get out of this cursed place."
			},
			"Key": "3FBEB6A7492EFB9BEFE0789ADBC5C8EE"
		},
		{
			"Source":
			{
				"Text": "Breathe, everything's fine, I'm here to help you get out of this cursed place.\r\nGreat! Now I'd like to know who you are behind your Matamore mask?"
			},
			"Translation":
			{
				"Text": "Breathe, everything's fine, I'm here to help you get out of this cursed place.\r\nGreat! Now I'd like to know who you are behind your Matamore mask?"
			},
			"Key": "5D38BBBA46035EAE7D2DAD98E9A164AC"
		},
		{
			"Source":
			{
				"Text": "Ceci est un message d'information."
			},
			"Translation":
			{
				"Text": "Ceci est un message d'information."
			},
			"Key": "2B3781E84E1AB4B8C7952B90023DDBBD"
		},
		{
			"Source":
			{
				"Text": "Cela ne te regarde pas. Sur ce, je vais continuer mon enquête, à plus tard Luca. "
			},
			"Translation":
			{
				"Text": "Cela ne te regarde pas. Sur ce, je vais continuer mon enquête, à plus tard Luca. "
			},
			"Key": "1F74AAB2464B8B5E50A62D90AA5FD874"
		},
		{
			"Source":
			{
				"Text": "Chapeau"
			},
			"Translation":
			{
				"Text": "Chapeau"
			},
			"Key": "BDD851814AE137EABD187986679CCD3C"
		},
		{
			"Source":
			{
				"Text": "Cigarette"
			},
			"Translation":
			{
				"Text": "Cigarette"
			},
			"Key": "6035400842594894A81CCE900A3B3B0A"
		},
		{
			"Source":
			{
				"Text": "Clear Save"
			},
			"Translation":
			{
				"Text": "Clear Save"
			},
			"Key": "DF9438F744B523D3D9560583B8A135E8"
		},
		{
			"Source":
			{
				"Text": "Close inspection"
			},
			"Translation":
			{
				"Text": "Close inspection"
			},
			"Key": "A8FBC2B14944FD48E9319BB30AF707F5"
		},
		{
			"Source":
			{
				"Text": "Clues noted"
			},
			"Translation":
			{
				"Text": "Clues noted"
			},
			"Key": "ADE55D37416E9C0E2A944296E9368BE1"
		},
		{
			"Source":
			{
				"Text": "Combine"
			},
			"Translation":
			{
				"Text": "Combine"
			},
			"Key": "EB362F274371FCEC1E74BAAA86370A47"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "0B4DA24340E0C508FBD84FB3B2F2B785"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "402B744C4B5F356BCEFBE8B8BD466416"
		},
		{
			"Source":
			{
				"Text": "D'accord Luca... Peux tu me citer ta lettre d'invitation à cette représentation théâtrale ?"
			},
			"Translation":
			{
				"Text": "D'accord Luca... Peux tu me citer ta lettre d'invitation à cette représentation théâtrale ?"
			},
			"Key": "E95357CD443ECE790BA40B882DEBC59C"
		},
		{
			"Source":
			{
				"Text": "Dalek"
			},
			"Translation":
			{
				"Text": "Dalek"
			},
			"Key": "A159489C485172F5D6D9A692BBE88933"
		},
		{
			"Source":
			{
				"Text": "Dalek"
			},
			"Translation":
			{
				"Text": "Dalek"
			},
			"Key": "6D11EB0949DCF17AAB6F7491B987D4EF"
		},
		{
			"Source":
			{
				"Text": "Dalek"
			},
			"Translation":
			{
				"Text": "Dalek"
			},
			"Key": "FEB107BB42DD8E1F65548880B5E76307"
		},
		{
			"Source":
			{
				"Text": "Did.. A door just closed ? "
			},
			"Translation":
			{
				"Text": "Did.. A door just closed ? "
			},
			"Key": "DBDE94464B2F1824EA083AA78C53A815"
		},
		{
			"Source":
			{
				"Text": "Effects volume"
			},
			"Translation":
			{
				"Text": "Effects volume"
			},
			"Key": "E9CDEF8A47B456DCC64EC59D0D937B7D"
		},
		{
			"Source":
			{
				"Text": "Empty"
			},
			"Translation":
			{
				"Text": "Empty"
			},
			"Key": "AC19FB6647D2A39C7C455FA0E40CEF75"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "DC6C4ACC4FCDD29B2FB723B9478541CB"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "1287E83343C3D4D63E440FBDF4449740"
		},
		{
			"Source":
			{
				"Text": "Equip mask"
			},
			"Translation":
			{
				"Text": "Equip mask"
			},
			"Key": "9FE9CC41436C7936C7D25889F84593D1"
		},
		{
			"Source":
			{
				"Text": "French"
			},
			"Translation":
			{
				"Text": "French"
			},
			"Key": "3288CB5E4D1CD5D797C8829B9C306E6C"
		},
		{
			"Source":
			{
				"Text": "French"
			},
			"Translation":
			{
				"Text": "French"
			},
			"Key": "6DA73EC94A5C983D883015B5760344DE"
		},
		{
			"Source":
			{
				"Text": "Front"
			},
			"Translation":
			{
				"Text": "Front"
			},
			"Key": "D811597F4E82BE157595C7A3B04681E1"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "9EBF011D498F45184E554C9A65777AB6"
		},
		{
			"Source":
			{
				"Text": "Game Over"
			},
			"Translation":
			{
				"Text": "Game Over"
			},
			"Key": "4AF99DB54DE9EECCCD3D35900952239D"
		},
		{
			"Source":
			{
				"Text": "Game saved"
			},
			"Translation":
			{
				"Text": "Game saved"
			},
			"Key": "EDEDDA4C438D9151229D0789848D2D5E"
		},
		{
			"Source":
			{
				"Text": "Give"
			},
			"Translation":
			{
				"Text": "Give"
			},
			"Key": "6DE1189740311B5287950D8DCE6B36AD"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphics"
			},
			"Key": "6EDCFA8D45584C96142CAB8FCF750EEC"
		},
		{
			"Source":
			{
				"Text": "Great! Now I'd like to know who you are behind your Matamore mask?"
			},
			"Translation":
			{
				"Text": "Great! Now I'd like to know who you are behind your Matamore mask?"
			},
			"Key": "152CDB324F3EF19D3BCFEEB795153D0D"
		},
		{
			"Source":
			{
				"Text": "Green Mask"
			},
			"Translation":
			{
				"Text": "Green Mask"
			},
			"Key": "0375187449277641D67EA7ADD9BD696D"
		},
		{
			"Source":
			{
				"Text": "Green vision"
			},
			"Translation":
			{
				"Text": "Green vision"
			},
			"Key": "A979F36048589C344915188F1EC945C7"
		},
		{
			"Source":
			{
				"Text": "Hello World !"
			},
			"Translation":
			{
				"Text": "Hello World !"
			},
			"Key": "81019EF547EA1FE42D475D9873CD1AA2"
		},
		{
			"Source":
			{
				"Text": "Hello this is world !"
			},
			"Translation":
			{
				"Text": "Hello this is world !"
			},
			"Key": "D13340C74291F0583104D985B48BBC3B"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "FD8E665A44313AE4EBD283949841AE02"
		},
		{
			"Source":
			{
				"Text": "I am not happy"
			},
			"Translation":
			{
				"Text": "I am not happy"
			},
			"Key": "793756C0404EC95A4F4E34AE53C25FF5"
		},
		{
			"Source":
			{
				"Text": "I assure you it's going to be difficult to stay focused. \r\nEver since we arrived, something's been off. Haven't you noticed, Alessandro, the great detective?"
			},
			"Translation":
			{
				"Text": "I assure you it's going to be difficult to stay focused. \r\nEver since we arrived, something's been off. Haven't you noticed, Alessandro, the great detective?"
			},
			"Key": "8F18DC0E49127BA61D5D7A8820F41FAC"
		},
		{
			"Source":
			{
				"Text": "I assure you it's going to be difficult to stay focused. \r\nEver since we arrived, something's been off. Haven't you noticed, Alessandro, the great detective?"
			},
			"Translation":
			{
				"Text": "I assure you it's going to be difficult to stay focused. \r\nEver since we arrived, something's been off. Haven't you noticed, Alessandro, the great detective?"
			},
			"Key": "FA00E799449F6E35CEB1DE9061685CF2"
		},
		{
			"Source":
			{
				"Text": "I assure you it's going to be difficult to stay focused. \r\nEver since we arrived, something's been off. Haven't you noticed, Alessandro, the great detective?"
			},
			"Translation":
			{
				"Text": "I assure you it's going to be difficult to stay focused. \r\nEver since we arrived, something's been off. Haven't you noticed, Alessandro, the great detective?"
			},
			"Key": "8C598D9E48A42C9A23B242BEC1971BB1"
		},
		{
			"Source":
			{
				"Text": "I can't combine these items"
			},
			"Translation":
			{
				"Text": "I can't combine these items"
			},
			"Key": "90AEB3E14A2754E4533B6596BFFBC00D"
		},
		{
			"Source":
			{
				"Text": "I don't have any friends who like the theater... Anyway, I knew this story was fishy..."
			},
			"Translation":
			{
				"Text": "I don't have any friends who like the theater... Anyway, I knew this story was fishy..."
			},
			"Key": "877E5FB74D3F2FB1483BD69246A21BAF"
		},
		{
			"Source":
			{
				"Text": "I don't have any friends who like the theater... Anyway, I knew this story was fishy..."
			},
			"Translation":
			{
				"Text": "I don't have any friends who like the theater... Anyway, I knew this story was fishy..."
			},
			"Key": "3AC9C4D3417A0D85FCF7B3B08CF986E5"
		},
		{
			"Source":
			{
				"Text": "I'm Luca Matadore, a security guard, I'm 28 years old. Um... What else would you like to know about me?"
			},
			"Translation":
			{
				"Text": "I'm Luca Matadore, a security guard, I'm 28 years old. Um... What else would you like to know about me?"
			},
			"Key": "253E43394E493BFC3AB3A9ABAC1F79C2"
		},
		{
			"Source":
			{
				"Text": "I'm Luca Matadore, a security guard, I'm 28 years old. Um... What else would you like to know about me?"
			},
			"Translation":
			{
				"Text": "I'm Luca Matadore, a security guard, I'm 28 years old. Um... What else would you like to know about me?"
			},
			"Key": "3C023B564C103AC6664D93A2A4C5C88F"
		},
		{
			"Source":
			{
				"Text": "I'm Luca Matadore, a security guard, I'm 28 years old. Um... What else would you like to know about me?"
			},
			"Translation":
			{
				"Text": "I'm Luca Matadore, a security guard, I'm 28 years old. Um... What else would you like to know about me?"
			},
			"Key": "4A9D5D8349EB4436969FF984A4AEDA4E"
		},
		{
			"Source":
			{
				"Text": "Inspect"
			},
			"Translation":
			{
				"Text": "Inspect"
			},
			"Key": "44B110764AFD90613D87A7BF93223ACE"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interact"
			},
			"Key": "255958AA4775DC099F76CAAB1A5CF0FC"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Inventory"
			},
			"Key": "EDE16D664FE2DBF6E757A697FEE96298"
		},
		{
			"Source":
			{
				"Text": "It all began "
			},
			"Translation":
			{
				"Text": "It all began "
			},
			"Key": "0C7234AC48848D454A57D083646013A4"
		},
		{
			"Source":
			{
				"Text": "It is a simple metal key. It is used to open a door."
			},
			"Translation":
			{
				"Text": "It is a simple metal key. It is used to open a door."
			},
			"Key": "8E63337646C55FF7815748AFF5941295"
		},
		{
			"Source":
			{
				"Text": "Item name"
			},
			"Translation":
			{
				"Text": "Item name"
			},
			"Key": "35039DB94B8837C72638D4A033B9CA7B"
		},
		{
			"Source":
			{
				"Text": "Je suis Luca Matadore, un agent de sécurité, j'ai 28 ans. \r\nEuh... Que veux tu savoir de plus sur moi ?"
			},
			"Translation":
			{
				"Text": "Je suis Luca Matadore, un agent de sécurité, j'ai 28 ans. \r\nEuh... Que veux tu savoir de plus sur moi ?"
			},
			"Key": "B92105194B0A5A69337524BE637F66D4"
		},
		{
			"Source":
			{
				"Text": "Je... J'peux pas être sérieux à tes questions, depuis qu'on est arrivés y a un truc qui tourne pas rond. Tu ne t'en es pas rendu compte toi Alessandro le grand détective parfait?"
			},
			"Translation":
			{
				"Text": "Je... J'peux pas être sérieux à tes questions, depuis qu'on est arrivés y a un truc qui tourne pas rond. Tu ne t'en es pas rendu compte toi Alessandro le grand détective parfait?"
			},
			"Key": "10E113554891BF7FAEF5638B7248A3DC"
		},
		{
			"Source":
			{
				"Text": "John john"
			},
			"Translation":
			{
				"Text": "John john"
			},
			"Key": "81D6E3F74FF2ACBBA3EC67BABEF68C79"
		},
		{
			"Source":
			{
				"Text": "John john"
			},
			"Translation":
			{
				"Text": "John john"
			},
			"Key": "82504AB74410AD660F38ACA980AD0BCE"
		},
		{
			"Source":
			{
				"Text": "John john"
			},
			"Translation":
			{
				"Text": "John john"
			},
			"Key": "8739F50E41BB789303562DA0A89E2985"
		},
		{
			"Source":
			{
				"Text": "John john"
			},
			"Translation":
			{
				"Text": "John john"
			},
			"Key": "7EDA59574C917B57AFE703B9ABFE8D5B"
		},
		{
			"Source":
			{
				"Text": "Key"
			},
			"Translation":
			{
				"Text": "Key"
			},
			"Key": "643FA2564036619820B804935841232A"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "DFE8433445E76082CDADC4B761E8FF53"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "68305AAC4D8060844DBC19BE1397B256"
		},
		{
			"Source":
			{
				"Text": "LaundryBasket"
			},
			"Translation":
			{
				"Text": "LaundryBasket"
			},
			"Key": "BBB12D4A4C8E55ED3E0B2EB893CF3413"
		},
		{
			"Source":
			{
				"Text": "LensBlue"
			},
			"Translation":
			{
				"Text": "LensBlue"
			},
			"Key": "714600FD40DF4C9C715B429AE7D78882"
		},
		{
			"Source":
			{
				"Text": "Listen, I came to see you to ask you a few questions, so I'm counting on you to answer them \r\nwith the utmost concentration..."
			},
			"Translation":
			{
				"Text": "Listen, I came to see you to ask you a few questions, so I'm counting on you to answer them \r\nwith the utmost concentration..."
			},
			"Key": "C359363F44CA524469A2B6BFAB145B48"
		},
		{
			"Source":
			{
				"Text": "Listen, I came to see you to ask you a few questions, so I'm counting on you to answer them \r\nwith the utmost concentration..."
			},
			"Translation":
			{
				"Text": "Listen, I came to see you to ask you a few questions, so I'm counting on you to answer them \r\nwith the utmost concentration..."
			},
			"Key": "57A95D57445B26F5C6995E83D4D9C594"
		},
		{
			"Source":
			{
				"Text": "Listen, i came to see you to ask you a few questions, so I'm counting on you to answer them with the utmost concentration..."
			},
			"Translation":
			{
				"Text": "Listen, i came to see you to ask you a few questions, so I'm counting on you to answer them with the utmost concentration..."
			},
			"Key": "B1FA510B4F6F58BD98B20DB57CEC378A"
		},
		{
			"Source":
			{
				"Text": "Load Data"
			},
			"Translation":
			{
				"Text": "Load Data"
			},
			"Key": "557512F94AEC2A02DE74FC8D3D161106"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum"
			},
			"Translation":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum"
			},
			"Key": "6CC79A5A4C551C22575592ABCCA927DD"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Sed non risus. Suspendisse lectus tortor, dignissim sit amet, adipiscing nec, ultricies sed, dolor. Cras elementum ultrices diam. Maecenas ligula massa, varius a, semper congue, euismod non, mi.  "
			},
			"Translation":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Sed non risus. Suspendisse lectus tortor, dignissim sit amet, adipiscing nec, ultricies sed, dolor. Cras elementum ultrices diam. Maecenas ligula massa, varius a, semper congue, euismod non, mi.  "
			},
			"Key": "771A94B7468C91DC09A91E8C3063F223"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Sed non risus. Suspendisse lectus tortor, dignissim sit amet, adipiscing nec, ultricies sed, dolor. Cras elementum ultrices diam. Maecenas ligula massa, varius a, semper congue, euismod non, mi. Proin porttitor, orci nec nonummy molestie, enim est eleifend mi, non fermentum diam nisl sit amet erat."
			},
			"Translation":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Sed non risus. Suspendisse lectus tortor, dignissim sit amet, adipiscing nec, ultricies sed, dolor. Cras elementum ultrices diam. Maecenas ligula massa, varius a, semper congue, euismod non, mi. Proin porttitor, orci nec nonummy molestie, enim est eleifend mi, non fermentum diam nisl sit amet erat."
			},
			"Key": "A3C6D8484CD563062750A49F6BDC25ED"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Sed non risus. Suspendisse lectus tortor, dignissim sit amet, adipiscing nec, ultricies sed, dolor. Cras elementum ultrices diam. Maecenas ligula massa, varius a, semper congue, euismod non, mi. Proin porttitor, orci nec nonummy molestie, enim est eleifend mi, non fermentum diam nisl sit amet erat. Duis semper. "
			},
			"Translation":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Sed non risus. Suspendisse lectus tortor, dignissim sit amet, adipiscing nec, ultricies sed, dolor. Cras elementum ultrices diam. Maecenas ligula massa, varius a, semper congue, euismod non, mi. Proin porttitor, orci nec nonummy molestie, enim est eleifend mi, non fermentum diam nisl sit amet erat. Duis semper. "
			},
			"Key": "1D98FD52428083DDC50F0DBC07B3ABE7"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "010131CD48A6E0910BC66D9E9F30F491"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore"
			},
			"Translation":
			{
				"Text": "Luca Matadore"
			},
			"Key": "0533E0E34608255A5564A79A654C732B"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore"
			},
			"Translation":
			{
				"Text": "Luca Matadore"
			},
			"Key": "0751A54145A0756DBBA0B6A433CE344F"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore"
			},
			"Translation":
			{
				"Text": "Luca Matadore"
			},
			"Key": "08EED87E488906CD260CFA99A14163D4"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore"
			},
			"Translation":
			{
				"Text": "Luca Matadore"
			},
			"Key": "175E011744E7A45F7D5FEA8D19DCAEA1"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore"
			},
			"Translation":
			{
				"Text": "Luca Matadore"
			},
			"Key": "17A622D443496B88FE51D6B8DE8B305B"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore"
			},
			"Translation":
			{
				"Text": "Luca Matadore"
			},
			"Key": "2582616642BA66CEF07C0D8CD33FEEE7"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore"
			},
			"Translation":
			{
				"Text": "Luca Matadore"
			},
			"Key": "27DADF2D43FE7BFC9C83669634ABEF9D"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore"
			},
			"Translation":
			{
				"Text": "Luca Matadore"
			},
			"Key": "28918E17440EDC80A7B65381A2A74314"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore"
			},
			"Translation":
			{
				"Text": "Luca Matadore"
			},
			"Key": "4F7DC7434186198C4A7829A49A75F9A0"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore"
			},
			"Translation":
			{
				"Text": "Luca Matadore"
			},
			"Key": "5E29ECD24FED90F616D6F68BBD7223C2"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore"
			},
			"Translation":
			{
				"Text": "Luca Matadore"
			},
			"Key": "B138B31D47591B5DA575459EB6C7B2BA"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore"
			},
			"Translation":
			{
				"Text": "Luca Matadore"
			},
			"Key": "E49DE3EE4D06CDB88F7EAC94C78D0A25"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore"
			},
			"Translation":
			{
				"Text": "Luca Matadore"
			},
			"Key": "EF4CE36E4F07FD81AF0EDDA4902C7CC9"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore"
			},
			"Translation":
			{
				"Text": "Luca Matadore"
			},
			"Key": "F0251047461876701A31E098BCEA3FEC"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore"
			},
			"Translation":
			{
				"Text": "Luca Matadore"
			},
			"Key": "F9ED501A4B2F337F4264EBBFED7BA0BE"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore "
			},
			"Translation":
			{
				"Text": "Luca Matadore "
			},
			"Key": "B482AAD84ABD4C78B039E99D649FBFCA"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore "
			},
			"Translation":
			{
				"Text": "Luca Matadore "
			},
			"Key": "D6171AF641ADDA80C50C69B4FDC2A044"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore "
			},
			"Translation":
			{
				"Text": "Luca Matadore "
			},
			"Key": "E62BB1DE4060E64825317B8ED39DEE9A"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore "
			},
			"Translation":
			{
				"Text": "Luca Matadore "
			},
			"Key": "76492D9B486D16A1E010EFB092099A5D"
		},
		{
			"Source":
			{
				"Text": "Luca Matadpre"
			},
			"Translation":
			{
				"Text": "Luca Matadpre"
			},
			"Key": "D39C3094471E0BBC871552B46D781F23"
		},
		{
			"Source":
			{
				"Text": "Luca Matadpre"
			},
			"Translation":
			{
				"Text": "Luca Matadpre"
			},
			"Key": "238F032F44B1998C85DAF0A6FA7E76F7"
		},
		{
			"Source":
			{
				"Text": "Main menu"
			},
			"Translation":
			{
				"Text": "Main menu"
			},
			"Key": "ECCA67F141EC5854A62DC48EAF233CC9"
		},
		{
			"Source":
			{
				"Text": "Mask Matadore"
			},
			"Translation":
			{
				"Text": "Mask Matadore"
			},
			"Key": "4A1207DF432846E686F5D196FD109E1E"
		},
		{
			"Source":
			{
				"Text": "Mask Matadore"
			},
			"Translation":
			{
				"Text": "Mask Matadore"
			},
			"Key": "5B203AD44D2658352E8F14876B932254"
		},
		{
			"Source":
			{
				"Text": "Mask Matadore"
			},
			"Translation":
			{
				"Text": "Mask Matadore"
			},
			"Key": "89A314D44842F9CB2D5AFD92590EC7D4"
		},
		{
			"Source":
			{
				"Text": "Mask Matadore"
			},
			"Translation":
			{
				"Text": "Mask Matadore"
			},
			"Key": "D427416F46B5FB0D2467AFA36622E60A"
		},
		{
			"Source":
			{
				"Text": "MaskMixed"
			},
			"Translation":
			{
				"Text": "MaskMixed"
			},
			"Key": "991E144640C5BC7E6746C28A6FA83C84"
		},
		{
			"Source":
			{
				"Text": "Masque de Matamore"
			},
			"Translation":
			{
				"Text": "Masque de Matamore"
			},
			"Key": "F4C411724FAD443C26B739AF5FB1ADEF"
		},
		{
			"Source":
			{
				"Text": "Masque de Matamore"
			},
			"Translation":
			{
				"Text": "Masque de Matamore"
			},
			"Key": "400325D548F90584D09E4BB47333C563"
		},
		{
			"Source":
			{
				"Text": "Matamore's Mask"
			},
			"Translation":
			{
				"Text": "Matamore's Mask"
			},
			"Key": "F0451A884C6EAB1DC1C237B42CEDFCC5"
		},
		{
			"Source":
			{
				"Text": "Matamore's Mask"
			},
			"Translation":
			{
				"Text": "Matamore's Mask"
			},
			"Key": "C996949B4346A3AA7597CF8B7B63EAFA"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "B11A3DA94312FCF5DDCB42A155863171"
		},
		{
			"Source":
			{
				"Text": "Message 2"
			},
			"Translation":
			{
				"Text": "Message 2"
			},
			"Key": "33FE76D14159CB43557EF2A69D282BC3"
		},
		{
			"Source":
			{
				"Text": "Message caché"
			},
			"Translation":
			{
				"Text": "Message caché"
			},
			"Key": "A333ED2341BFADFA56B33580817D7E0C"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Move"
			},
			"Key": "2D2583C643B5701EC89542B1C464B6A1"
		},
		{
			"Source":
			{
				"Text": "Move in UI"
			},
			"Translation":
			{
				"Text": "Move in UI"
			},
			"Key": "64183CB5454A0FC8D80D0AABDB14167E"
		},
		{
			"Source":
			{
				"Text": "Music Sheet"
			},
			"Translation":
			{
				"Text": "Music Sheet"
			},
			"Key": "7524113E409E5BBF8FE62C951C25D1F8"
		},
		{
			"Source":
			{
				"Text": "Music volume"
			},
			"Translation":
			{
				"Text": "Music volume"
			},
			"Key": "57C825F84FD26AB804B0FF99F0B9F902"
		},
		{
			"Source":
			{
				"Text": "My personal pack of cigarettes. I don't go anywhere without my pack of cigarettes."
			},
			"Translation":
			{
				"Text": "My personal pack of cigarettes. I don't go anywhere without my pack of cigarettes."
			},
			"Key": "42657EB84175E65F507486B55E620783"
		},
		{
			"Source":
			{
				"Text": "New game"
			},
			"Translation":
			{
				"Text": "New game"
			},
			"Key": "FF3C47DE4F2C40B09FC5DC8D584A9044"
		},
		{
			"Source":
			{
				"Text": "News paper"
			},
			"Translation":
			{
				"Text": "News paper"
			},
			"Key": "03547C004657895A3880328060626787"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Next"
			},
			"Key": "593EC6A84FAAD4C5576348936CACC3A1"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "8E8798134D7EEEE06FB826917775E590"
		},
		{
			"Source":
			{
				"Text": "Note Book"
			},
			"Translation":
			{
				"Text": "Note Book"
			},
			"Key": "B8C5C1C141FC68B5972F24B58F9C469E"
		},
		{
			"Source":
			{
				"Text": "Note book"
			},
			"Translation":
			{
				"Text": "Note Book"
			},
			"Key": "213B2C5B4656685EEDB57A99D0858D64"
		},
		{
			"Source":
			{
				"Text": "Oh no ! This is the end"
			},
			"Translation":
			{
				"Text": "Oh no ! This is the end"
			},
			"Key": "D7EC076B4DB4DB8D30DBEC9AAE52D543"
		},
		{
			"Source":
			{
				"Text": "Ok, merci des informations Luca, au fait il y a un truc que je me demandais depuis tout à l'heure,\r\npourquoi t'es là dedans depuis que t'es réveillé ?"
			},
			"Translation":
			{
				"Text": "Ok, merci des informations Luca, au fait il y a un truc que je me demandais depuis tout à l'heure,\r\npourquoi t'es là dedans depuis que t'es réveillé ?"
			},
			"Key": "47ADE74B4DF3AF5689C5589565FAF013"
		},
		{
			"Source":
			{
				"Text": "Okay, Luca... Can you show me your invitation letter to this play?"
			},
			"Translation":
			{
				"Text": "Okay, Luca... Can you show me your invitation letter to this play?"
			},
			"Key": "A61DCCF8481B8633E3F33592910DB20C"
		},
		{
			"Source":
			{
				"Text": "Okay, Luca... Can you show me your invitation letter to this play?"
			},
			"Translation":
			{
				"Text": "Okay, Luca... Can you show me your invitation letter to this play?"
			},
			"Key": "CB467E0A455EF9D3CE9DCBAB283F4581"
		},
		{
			"Source":
			{
				"Text": "Okay, Luca... Can you show me your invitation letter to this play?"
			},
			"Translation":
			{
				"Text": "Okay, Luca... Can you show me your invitation letter to this play?"
			},
			"Key": "08449C834816EB8EC11B7DA6B52B17DF"
		},
		{
			"Source":
			{
				"Text": "Okay, thanks for the information, Luca.\r\nI'll continue my investigation."
			},
			"Translation":
			{
				"Text": "Okay, thanks for the information, Luca.\r\nI'll continue my investigation."
			},
			"Key": "0B33FED84082389F09ABAF93A2A3BA89"
		},
		{
			"Source":
			{
				"Text": "Okay, thanks for the information, Luca.\r\nI'll continue my investigation."
			},
			"Translation":
			{
				"Text": "Okay, thanks for the information, Luca.\r\nI'll continue my investigation."
			},
			"Key": "715BAC6A455279FB9A86A08DD81F5A84"
		},
		{
			"Source":
			{
				"Text": "Okay, thanks for the information, Luca.\r\nI'll continue my investigation."
			},
			"Translation":
			{
				"Text": "Okay, thanks for the information, Luca.\r\nI'll continue my investigation."
			},
			"Key": "BE28312041F5A2101686CA9CB65F98A6"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "26AE8F544BCEAE8E5A3BECBA04937B5B"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "71D2876A4FA1EACB6AEA0F9E51710E9D"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "10F01A6D40BE36EC54D533A21AC7156B"
		},
		{
			"Source":
			{
				"Text": "Pantalone mask"
			},
			"Translation":
			{
				"Text": "Pantalone mask"
			},
			"Key": "01EC29C247B53FA8CDB91A8D8C48A990"
		},
		{
			"Source":
			{
				"Text": "Pantalone mask, a character from Commedia Dell'Arte. I found this mask on my seat. The yellow lens was placed over one eye of the mask."
			},
			"Translation":
			{
				"Text": "Pantalone mask, a character from Commedia Dell'Arte. I found this mask on my seat. The yellow lens was placed over one eye of the mask."
			},
			"Key": "540AAC2446054F61CD66449A7DB204AF"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "A5A5FE4643877248FEDD6FBFD9CED1AA"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "4210EE7D402CD66A828030A1910EB993"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "AA3C35C04E9D184D351F7CB0E36501EE"
		},
		{
			"Source":
			{
				"Text": "PlaceHolder"
			},
			"Translation":
			{
				"Text": "PlaceHolder"
			},
			"Key": "AA72A3AB4B62DE32C83BC680260672D9"
		},
		{
			"Source":
			{
				"Text": "PlaceHolder"
			},
			"Translation":
			{
				"Text": "PlaceHolder"
			},
			"Key": "2A71B69D4E7ACB2C5626C89BBEC938CB"
		},
		{
			"Source":
			{
				"Text": "Quality preset"
			},
			"Translation":
			{
				"Text": "Quality preset"
			},
			"Key": "54516F6F48C64440C9751F94F03A05C8"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "504771464C94C393114523B97A5F9206"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "36619EF5465ADB6D757CEAB51E7A0111"
		},
		{
			"Source":
			{
				"Text": "Quit to desktop"
			},
			"Translation":
			{
				"Text": "Quit to desktop"
			},
			"Key": "8AE798E44313C87EEFCB04B0522D640B"
		},
		{
			"Source":
			{
				"Text": "Quit to menu"
			},
			"Translation":
			{
				"Text": "Quit to menu"
			},
			"Key": "E6A49B2B4638760495D38495878B47D9"
		},
		{
			"Source":
			{
				"Text": "Relationships"
			},
			"Translation":
			{
				"Text": "Relationships"
			},
			"Key": "AAB94D8E4EE5B38D82A4668AAB45466B"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "E0545E1D4E7F28E8C28070BB1C18B343"
		},
		{
			"Source":
			{
				"Text": "Respire, tout va bien, je suis là pour t'aider à sortir de ce lieu maudit. (il se calme) Voilà, super ! \r\nMaintenant, j'aimerais savoir, qui es tu derrière ton masque de Matamore?"
			},
			"Translation":
			{
				"Text": "Respire, tout va bien, je suis là pour t'aider à sortir de ce lieu maudit. (il se calme) Voilà, super ! \r\nMaintenant, j'aimerais savoir, qui es tu derrière ton masque de Matamore?"
			},
			"Key": "913235C744E2FB109B7385B42DEFFD9C"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "A0F4722745AD798C94A6179C5FBCFDDC"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "40DD66714F11F524E34A43BD8EE74941"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "2BD8985545F7029D86D646AA6EAFE27A"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "780E03234744B338F5FD779ED9DF333A"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "7997EEA246393CF82A205591B4E646CA"
		},
		{
			"Source":
			{
				"Text": "Seems like it's closed from the other side"
			},
			"Translation":
			{
				"Text": "Seems like it's closed from the other side"
			},
			"Key": "0C25DEED4DA52705F9778D86D6522435"
		},
		{
			"Source":
			{
				"Text": "Smoke"
			},
			"Translation":
			{
				"Text": "Smoke"
			},
			"Key": "93E449874C230CC1E05A3EB7FBF9C988"
		},
		{
			"Source":
			{
				"Text": "So, how's the investigation going? "
			},
			"Translation":
			{
				"Text": "So, how's the investigation going? "
			},
			"Key": "5749625748E6CB4223694C97E678832E"
		},
		{
			"Source":
			{
				"Text": "So, how's the investigation going? "
			},
			"Translation":
			{
				"Text": "So, how's the investigation going? "
			},
			"Key": "E2D83F6242E64094A9AC44B85882CCA0"
		},
		{
			"Source":
			{
				"Text": "So, how's the investigation going? "
			},
			"Translation":
			{
				"Text": "So, how's the investigation going? "
			},
			"Key": "4EAB3C234ABF8B512784F382CEF82C9F"
		},
		{
			"Source":
			{
				"Text": "Talk"
			},
			"Translation":
			{
				"Text": "Talk"
			},
			"Key": "E034C01B47D8BAD574922B8A1AB16092"
		},
		{
			"Source":
			{
				"Text": "Thanks for the tissue! I'll be able to calm down a bit...\r\nWait before you go, I have something to give you that might be useful."
			},
			"Translation":
			{
				"Text": "Thanks for the tissue! I'll be able to calm down a bit...\r\nWait before you go, I have something to give you that might be useful."
			},
			"Key": "AAA3CF194972640F27C187A05D5F14CD"
		},
		{
			"Source":
			{
				"Text": "That's all it says. If you want to know, the letter is signed ”a friend who wishes you well.\""
			},
			"Translation":
			{
				"Text": "That's all it says. If you want to know, the letter is signed ”a friend who wishes you well.\""
			},
			"Key": "7543D7A24A6AD5CC47178D9873015767"
		},
		{
			"Source":
			{
				"Text": "That's all it says. If you want to know, the letter is signed ”a friend who wishes you well.\""
			},
			"Translation":
			{
				"Text": "That's all it says. If you want to know, the letter is signed ”a friend who wishes you well.\""
			},
			"Key": "62B14D98459A74051D49CBA5410D3C9A"
		},
		{
			"Source":
			{
				"Text": "That's all it says. If you want to know, the letter is signed ”a friend who wishes you well.\" I don't have any friends who like the theater... Anyway, I knew this story was fishy..."
			},
			"Translation":
			{
				"Text": "That's all it says. If you want to know, the letter is signed ”a friend who wishes you well.\" I don't have any friends who like the theater... Anyway, I knew this story was fishy..."
			},
			"Key": "A3DD76694C8506E52C1869B501A50321"
		},
		{
			"Source":
			{
				"Text": "The door is closed"
			},
			"Translation":
			{
				"Text": "The door is closed"
			},
			"Key": "C79DC2C1458EBD91B502F0BF8D31F637"
		},
		{
			"Source":
			{
				"Text": "The door is closed, I can find another way around"
			},
			"Translation":
			{
				"Text": "The door is closed i can find another way around"
			},
			"Key": "4D6D46CA4E0855BDDB443B98DD6F4D3B"
		},
		{
			"Source":
			{
				"Text": "The door seems locked on this side"
			},
			"Translation":
			{
				"Text": "The door seems locked on this side"
			},
			"Key": "CDB0E8DC48D47DD579A3EBA18A0E0AA9"
		},
		{
			"Source":
			{
				"Text": "The dummies form a \"6\", \r\nclever but the execution could be better"
			},
			"Translation":
			{
				"Text": "The dummies form a \"6\", \r\nclever but the execution could be better"
			},
			"Key": "C639E4C64D01912BDBCE3B8C14997C21"
		},
		{
			"Source":
			{
				"Text": "The mask of Pantalone from the Commedia dell'Arte... I inserted the blue lens Luca gave me into the right eye."
			},
			"Translation":
			{
				"Text": "The mask of Pantalone from the Commedia dell'Arte... I inserted the blue lens Luca gave me into the right eye."
			},
			"Key": "5898725F41790CF7C4CA42942DB4C254"
		},
		{
			"Source":
			{
				"Text": "There's a \"1\" on the backside and a date \r\nis crossed out, starting with a \"2\""
			},
			"Translation":
			{
				"Text": "There's a \"1\" on the backside and a date \r\nis crossed out, starting with a \"2\""
			},
			"Key": "C915E13E41EF4D7DD77B018C5EB7C328"
		},
		{
			"Source":
			{
				"Text": "There's a 4 digit code on the pc. \r\nFor the curtain ?"
			},
			"Translation":
			{
				"Text": "There's a 4 digit code on the pc. \r\nFor the curtain ?"
			},
			"Key": "FFA1CEA14A3539223BDA09A26C86810D"
		},
		{
			"Source":
			{
				"Text": "There's a big \"0\" on the back of \r\nthis partition, not the smartest enigm"
			},
			"Translation":
			{
				"Text": "There's a big \"0\" on the back of \r\nthis partition, not the smartest enigm"
			},
			"Key": "0B643AB244BD39C114587ABB82D5B0A7"
		},
		{
			"Source":
			{
				"Text": "There's a strange text on the\r\nIron Curtain. Something about \r\nthe colors maybe"
			},
			"Translation":
			{
				"Text": "There's a strange text on the\r\nIron Curtain. Something about \r\nthe colors maybe"
			},
			"Key": "DB302328434F55C03E79C29E7F0830C4"
		},
		{
			"Source":
			{
				"Text": "This is a visible message"
			},
			"Translation":
			{
				"Text": "This is a visible message"
			},
			"Key": "E342E1FD44D58ABCCC0F6C93B662CFC7"
		},
		{
			"Source":
			{
				"Text": "This year "
			},
			"Translation":
			{
				"Text": "This year "
			},
			"Key": "A1A396A14BBF1A27CBE2578D733F4DB1"
		},
		{
			"Source":
			{
				"Text": "This year it all began"
			},
			"Translation":
			{
				"Text": "This year it all began"
			},
			"Key": "7C05DD824946EAF53814CD9D688EF896"
		},
		{
			"Source":
			{
				"Text": "Tissue"
			},
			"Translation":
			{
				"Text": "Tissue"
			},
			"Key": "44C71F624CCF456D4C7B91BBBA048622"
		},
		{
			"Source":
			{
				"Text": "Trombone"
			},
			"Translation":
			{
				"Text": "Trombone"
			},
			"Key": "2B0C2BE64512410B3C0DE2B32F2DA069"
		},
		{
			"Source":
			{
				"Text": "Très bien écoute. Je suis venu à ta rencontre pour te poser quelques questions, \r\nalors je compte sur toi pour y répondre avec le plus grand sérieux... "
			},
			"Translation":
			{
				"Text": "Très bien écoute. Je suis venu à ta rencontre pour te poser quelques questions, \r\nalors je compte sur toi pour y répondre avec le plus grand sérieux... "
			},
			"Key": "17A8FBD7434AB7457AA256B7854C9B65"
		},
		{
			"Source":
			{
				"Text": "Wind instrument. This one makes a strange sound..."
			},
			"Translation":
			{
				"Text": "Wind instrument. This one makes a strange sound..."
			},
			"Key": "4A3B0EAE47227E630A31B390273AA622"
		},
		{
			"Source":
			{
				"Text": "Window mode"
			},
			"Translation":
			{
				"Text": "Window mode"
			},
			"Key": "79F140B842E6903C0F10418BB00BB8D5"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Windowed"
			},
			"Key": "C194B2D94935179161BFAA9875A3D68D"
		},
		{
			"Source":
			{
				"Text": "Yellow Mask"
			},
			"Translation":
			{
				"Text": "Yellow Mask"
			},
			"Key": "E812150F4B6CEB5667C02B98E9945648"
		},
		{
			"Source":
			{
				"Text": "Yellow vision"
			},
			"Translation":
			{
				"Text": "Yellow vision"
			},
			"Key": "79EFD5C54530AFC34D97208BB4934C49"
		},
		{
			"Source":
			{
				"Text": "You have to give up, Pantalone."
			},
			"Translation":
			{
				"Text": "You have to give up, Pantalone."
			},
			"Key": "441C130F44CD72EE74E97F8500DD6974"
		},
		{
			"Source":
			{
				"Text": "You've completed the Vertical slice!"
			},
			"Translation":
			{
				"Text": "Thanks for playing"
			},
			"Key": "0B9FAB794EAC31EAE1D64D929C6D2F6E"
		},
		{
			"Source":
			{
				"Text": "Zoo"
			},
			"Translation":
			{
				"Text": "Zoo"
			},
			"Key": "232F07A4493E648D7539428998285482"
		}
	]
}